[global]
DSCLabel.LBAPMONEY001.Text=发文者
DSCLabel.LBAPMONEY004.Text=发文单位
DSCLabel.LBAPMONEY006.Text=申请总金额
DSCLabel.LBAPMONEY007.Text=说明
DSCTabPage.DSCTabPage1.Title=申请明细
DSCTabPage.DSCTabPage2.Title=前往地点


[message]
Title=申请明细输入画面
QueryError1=必须填写申请者
QueryError2=申请金额必须大于0
QueryError3=必须填写说明
QueryError4=必须填写前往地点